/* Localized versions of Info.plist keys */

CFBundleName = "DreamChess";
CFBundleShortVersionString = "DreamChess version 0.1.0";
CFBundleGetInfoString = "DreamChess version 0.1.0, Copyright © 2003-2006 The DreamChess Project.";
NSHumanReadableCopyright = "Copyright © 2003-2006 The DreamChess Project.";
